Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2645.html.tmx
Source language: sme
Languages: nob

source: Sámedikki jienastuslogu máŋgosa oažžun
nob: Tilgang til eksemplar av Sametingets valgmanntall

source: Sámepolitihkalaš organisašuvnnaid logahallama oktavuođas ja listaevttohusaid bidjama oktavuođas jagi 2009 sámediggeválgii sáhhtá ohcat oažžut máŋgosa Sámedikki jienastuslogus .
nob: I forbindelse med registrering av samepolitisk organisasjon og ved listestilling til sametingsvalget 2009 , kan en søke om å få utskrift av Sametingets valgmanntall .

source: Ohcan oažžut jienastuslogu máŋgosa , sáddejuvvo čálalaččat Sámediggái .
nob: Skriftlig søknad om tilgang til manntallet sendes Sametinget .

source: Láhka Sámedikki ja eará sámi vuoigatvuođaid birra ( sámeláhka ) , § 2-6 , addá Sámediggái válddi mieđihit jienastuslogu geavaheapmái .
nob: I henhold til lov om Sametinget og andre samiske rettsforhold ( sameloven ) § 2-6 er Sametinget gitt myndighet til å gi samtykke til bruk av valgmanntallet .

source: Mii bidjat čuovvovaš eavttu máŋgosa sáddemii , geahča Láhkaásahusa válgga birra Sámediggái § 12 : ( 1 ) Buohkain , geat bidjet listta válgii , lea vuoigatvuohta nuvttá oažžut gáhppálaga sámi jienastuslogus .
nob: Vi knytter følgende vilkår til oversendelsen , jf. Forskrift om valg til Sametinget § 12 : ( 1 ) Alle som stiller liste ved valget har uten omkostninger rett til ett eksemplar av samemanntallet .

source: Jienastuslohkogáhppálagaid galgá dáhttut Sámedikkis dan áigemearis , maid Sámediggi lea mearridan .
nob: Krav om manntalls ­eksemplarer må fremsettes for Sametinget innen den frist Sametinget har satt .

source: ( 2 ) Evttoheaddjit sáhttet oažžut eambbo jienastuslohkogáhppálagaid ja maiddái dihto jienasteaddjijoavkkuid logahallamiid , jus sii ieža mákset liigegoluid .
nob: ( 2 ) Forslagsstillerne kan få tilgang til flere manntalleksemplarer og også oppgaver over bestemte grupper av velgere , dersom de selv bærer de ekstra omkostningene knyttet til dette .

source: ( 3 ) Jienastuslogu nubbehusčállosat ja vejolaš eará ávdnasat , mat vuođđuduvvet sámi jienastuslohkui , sáhttet geavahuvvot dušše politihkalaš ulbmiliidda eaige galgga addojuvvot buigaolbmuide jus dat eai galgga geavahuvvot politihkalaš oalgguhusaide .
nob: ( 3 ) Manntallsavskrifter og eventuelt annet materiell som bygger på samemanntallet , kan bare brukes til politiske formål og skal ikke overlates utenforstående .

source: Ii leat lohpi ovttastit sámi jienastuslogu eará almmolaš registariiguin .
nob: Det er ikke adgang til å koble samemann ­tallet til andre offentlige registre .

source: ( 4 ) Sámediggi galgá diehtit geaidda lea sádden jieanastuslohkogáhppálagaid ja galgá fuolahit ahte buot gáhppálagat máhcahuvvojit Sámediggái ovdalgo guokte jagi leat vássán .
nob: ( 4 ) Sametinget skal holde oversikt over utleverte manntallseksemplarer og påser at alle blir levert tilbake til Sametinget innen to år .

source: Mii deattuhit ahte dieđut dan birra lea go olmmoš sápmelaš vai sámesogas , leat guovttigaskasaš persovdnadieđut , ja ahte jienastuslogu máŋgosa ferte dan vuođul gieđahallat .
nob: Vi understreker at opplysninger om man er same eller av samisk slekt faller inn under sensitive personopplys ­ninger og at utlevert valgmanntallseksemplaret må behandles deretter .
